{
    "items": [
      {
        "autor": "Andy Parham",
        "description": "I had the pleasure of working with Lilian on the IBM Mobile team for about 1 year. I was the scrum master on that team and she the lead developer. Lilian has an advanced grasp on state of the art UI development within IBM and is the absolute go-to for such development matters. In addition, she is tenacious and unrelenting in her resolve to meet and exceed customer expectations without exception. Her exceptional technical skills combined with her ability to understand the business requirements make her a 5 star. Nothing but incredible things for Lilian await her in the future – this I am assured.",
        "role": "Project Manager / Scrum Master, IBM "
      },
      {
        "autor": "Aviv Canaani",
        "description": "I was lucky to have Lilian as my digital team’s lead developer at IBM. Lilian is an expert in her field and was well-regarded among other developers at IBM. She has a great sense of ownership and I always knew I could trust her to take the lead on new projects. Lilian is a hard worker who embraces challenges and has always shown admirable dedication to our success",
        "role": "Program Director, Digital, Events and Performance Marketing – CIO Marketing, IBM HQ"
      },
      {
        "autor": "Jim Holdsworth ",
        "description": "Lilian and I were on an IBM team together for two years: she was the senior developer and I was the product owner for the team. She is talented, inventive, conscientious, and determined. Her coding was always accurate. Lilian was particularly important when we had four sites to update in order to become GDPR compliant, and Lilian took the lead in making sure that all of the many coding shortfalls were found and fixed. She is a remarkably hard worker, focusing on a project until all is correct. Lilian will be a strong addition to any developer position.",
        "role": "Product Owner and Content Strategist at IBM"
      }
    ]
   }